[
  {
    "provider": "ผู้ให้บริการ",
    "product_name": "KTC-KRUNGTHAI ICONICKTC-KRUNGTHAI PRECIOUS+KTC-KRUNGTHAI PRIVATE BANKING",
    "card_type": "บัตรกรุงไทย \n\n                                        \n                                      \n                                \n                             \n                                        \n                                            KTC-KRUNGTHAI ICONIC (เฉพาะกลุ่มลูกค้า)\n                                            VISA\n                                        \n\n                             \n                             \n                        \n                    \n                                            \n                                            VISA\n                                        \n                         \n                                 \n                                     \n                                            \n                                                \n                                                \n                                            \n                                             บัตรกรุงไทย \n\n                                        \n                                      \n                                \n                             \n                                        \n                                            KTC-KRUNGTHAI PRECIOUS+ (เฉพาะกลุ่มลูกค้า)\n                                            VISA\n                                        \n\n                             \n                             \n                        \n                    \n                                            \n                                            VISA\n                                        \n                         \n                                 \n                                     \n                                            \n                                                \n                                                \n                                            \n                                             บัตรกรุงไทย \n\n                                        \n                                      \n                                \n                             \n                                        \n                                            KTC-KRUNGTHAI PRIVATE BANKING (เฉพาะกลุ่มลูกค้า)\n                                            VISA\n                                        \n\n                             \n                             \n                        \n                    \n                                            \n                                            VISA",
    "main_benefit": "คะแนนสะสม",
    "product_features": [
      "- รับคะแนน KTC FOREVER x2 เมื่อใช้จ่ายเป็นสกุลเงินต่างประเทศ (ยกเว้น 31 ประเทศในเขตเศรษฐกิจยุโรป และสาธารณรัฐประชาชนจีน) ตั้งแต่ 1 ม.ค.66 - 31 ธ.ค. 66 (ไม่จำกัดยอดรับคะแนนสะสมสูงสุดและคะแนนสะสมไม่มีวันหมดอายุ คะแนนมีค่าแลกได้หลากหลาย)  - ฟรี บริการห้องรับรอง Royal Silk Lounge ที่สนามบินสุวรรณภูมิ 2 ครั้ง/ปี (เฉพาะบัตรหลักเท่านั้น) - Financial and Lifestyle Privileges รับสิทธิพิเศษทางด้านการเงิน และเลือกรับสิทธิพิเศษในหมวดไลฟ์สไตล์ ที่คุณเลือกได้จาก Krungthai Precious- ผสานที่สุดแห่งการบริหารความมั่งคั่งอย่างครบวงจร พร้อมรับบริการเหนือระดับ ครอบคลุมทุกการใช้ชีวิต ทุกการเดินทาง ทุกไลฟ์สไตล์ อาทิ Priority Privileges สิทธิประโยชน์ทางด้านการเงิน Superior Privileges รับสิทธิพิเศษจาก 3 หมวดไลฟ์สไตล์ ในแบบที่เป็นคุณ SUPERIOR DINING / SUPERIOR HEALTH / SUPERIOR TRAVEL -  สิทธิพิเศษซื้อชุดน้ำชายามบ่ายในราคาพิเศษ ที่ร้านค้าที่กำหนด ส่วนลด 50% ค่ากรีนฟี ที่สนามกอล์ฟที่ร่วมรายการ สิทธิพิเศษที่โรงภาพยนตร์ สปา หรือ Streaming platform เงื่อนไขเป็นไปตามที่กำหนด"
    ],
    "maximum_credit_line": "5 เท่า",
    "minimum_age": "20 ปีบริบูรณ์ขึ้นไป",
    "income_condition": {
      "income": "",
      "condition": "เงื่อนไข:\n                                ต้องเป็นลูกค้าผู้ที่ได้รับเชิญจากทางธนาคารเท่านั้น หลักเกณฑ์การเป็นสมาชิก Krungthai Iconic คือ คงยอดรวมสินทรัพย์ของผลิตภัณฑ์เงินฝาก, หุ้นกู้ ที่ออกโดยธนาคารกรุงไทย จำกัด (มหาชน) และกองทุนรวมกับธนาคารคงเหลือ ณ ปัจจุบัน (ยกเว้นบัญชีเงินฝากออมทรัพย์, บัญชีกระแสรายวันแบบไม่มีวงเงินเบิกเกินบัญชี, กองทุนรวมตลาดเงิน, กองทุนรวม KTPLUS และ KTSTPLUS-A ที่่คำนวณจากค่าเฉลี่ยย้อนหลัง 180 วัน) บวกด้วยยอดรวมของผลิตภัณฑ์ประกันชีวิตที่ชำระในปี ตั้งแต่ 2 ล้านบาท แต่ไม่ถึง 10 ล้านบาท"
    },
    "interest_free_period": "45 วัน",
    "fees": {
      "entrance_fee": "ไม่มีค่าธรรมเนียม",
      "annual_fee": {
        "first_year": "ไม่มีค่าธรรมเนียม",
        "subsequent_years": "ไม่มีค่าธรรมเนียม \n                            \n                                เงื่อนไข:\n                                - ใบที่ 1 ไม่มีค่าธรรมเนียม- ใบที่ 2 ขึ้นไป กรณีที่ซ้ำกับแบรนด์บัตรเครดิตเดิม (VISA/MASTERCARD/JCB) ที่สมาชิกถืออยู่ 500 บาท/บัตร/ปี",
        "conditions": ""
      },
      "fx_risk_fee": "ไม่เกิน 2% ของอัตราแลกเปลี่ยนอ้างอิง",
      "cash_advance_fee": {
        "amount": "3% ของเงินที่เบิกถอน",
        "conditions": ""
      },
      "additional_info": {
        "product_website": "",
        "fee_website": ""
      }
    }
  },
  {
    "provider": "ผู้ให้บริการ",
    "product_name": "SCB PRIMESCB PRIVATE BANKINGSCR FIRST",
    "card_type": "ไทยพาณิชย์\n\n                                        \n                                      \n                                \n                             \n                                        \n                                            SCB PRIME (เฉพาะกลุ่มลูกค้า)\n                                            VISA\n                                        \n\n                             \n                             \n                        \n                    \n                                            \n                                            VISA\n                                        \n                         \n                                 \n                                     \n                                            \n                                                \n                                                \n                                            \n                                             ไทยพาณิชย์\n\n                                        \n                                      \n                                \n                             \n                                        \n                                            SCB PRIVATE BANKING (เฉพาะกลุ่มลูกค้า)\n                                            VISA\n                                        \n\n                             \n                             \n                        \n                    \n                                            \n                                            VISA\n                                        \n                         \n                                 \n                                     \n                                            \n                                                \n                                                \n                                            \n                                             ไทยพาณิชย์\n\n                                        \n                                      \n                                \n                             \n                                        \n                                            SCR FIRST (เฉพาะกลุ่มลูกค้า)\n                                            Mastercard\n                                        \n\n                             \n                             \n                        \n                    \n                                            \n                                            Mastercard",
    "main_benefit": "คะแนนสะสม",
    "product_features": [
      "เอกสิทธิ์แห่งความสำเร็จ- SCB Investment Center- เอกสิทธิ์ในการเดินทาง อภินันทนาการบัตรโดยสาร ไป-กลับ ภายในประเทศ 1 ที่นั่ง/ปี เมื่อมียอดใช้จ่ายสะสมตามเงื่อนไข- เอกสิทธิ์การใช้บริการห้องรับรองพิเศษ ณ สนามบินภายในประเทศ ที่ Royal Silk Lounge, Royal Orchid Lounge หรือ The Coral Executive Lounge 2 ครั้ง/ปี- รับเครดิตเงินคืน 200 บาท/ไตรมาส เมื่ออิ่มอร่อยที่ Starbucks มูลค่ารวม 800 บาท/ปีปฏิทิน- เอกสิทธิ์ในการใช้บริการฟิตเนสชั้นนำทั้งในกรุงเทพฯ และต่างจังหวัด- เอกสิทธิ์ส่วนลดค่ากรีนฟี 50% ที่สนามกอล์ฟชั้นนำที่ร่วมรายการ- ส่วนลดสูงสุด 25% ที่ห้องอาหารของโรงแรมชั้นนำ- เอกสิทธิ์ส่วนลดร้านอาหาร และบริการอื่นๆ ณ โรงแรมชั้นนำ- รับคะแนนสะสม 1 คะแนน สำหรับทุกยอดการใช้จ่าย 25 บาท- ประกันอุบัติเหตุการเดินทางทั้งในและต่างประเทศ เมื่อชำระค่าโดยสารทางอากาศผ่านบัตรฯ ด้วยวงเงินคุ้มครองสูงสุด 15 ล้านบาท- บริการผู้ช่วยส่วนตัวทุกวัน ตลอด 24 ชั่วโมง"
    ],
    "maximum_credit_line": "2-5 เท่าของรายได้",
    "minimum_age": "20-70 ปี",
    "income_condition": {
      "income": "",
      "condition": "เงื่อนไข:\n                                สำหรับผู้ที่มีเงินฝาก และ/หรือ เงินลงทุนในกองทุนรวมไทยพาณิชย์ และ/หรือ เบี้ยประกันชีวิต รวมกันตั้งแต่ 2 ล้านขึ้นไปดังนี้- เงินฝากประจำตั้งแต่ 6 เดือนขึ้นไป- เงินลงทุนในกองทุนภายใต้การบริหารของ บลจ.ไทยพาณิชย์ที่ซื้อผ่านธนาคารไทยพาณิชย์เท่านั้น เช่น กองทุน LTF/RMF/SSF, Term Fund เป็นต้น รวมถึงกองทุนภายใต้โครงการขายแบบเปิด (Open Architecture) ทั้งหมด และ/หรือ ตั๋วแลกเงินที่ออกโดยธนาคาร และ/หรือ หุ้นกู้ที่ออกโดยธนาคาร และ/หรือ บริษัท เอสซีบี เอกซ์ จำกัด (มหาชน) ที่มีระยะเวลาตั้งแต่ 6 เดือนขึ้นไป (ไม่นับรวมหุ้นกู้ด้อยสิทธิ์อื่นๆ)- จำนวนเงินค่าเบี้ยประกันชีวิตที่ซื้อผ่านธนาคารในปีที่สมัคร"
    },
    "interest_free_period": "51 วัน",
    "fees": {
      "entrance_fee": "ไม่มีค่าธรรมเนียม",
      "annual_fee": {
        "first_year": "ไม่มีค่าธรรมเนียม",
        "subsequent_years": "ไม่มีค่าธรรมเนียม \n                            \n                                เงื่อนไข:\n                                ไม่เรียกเก็บค่าธรรมเนียมรายปี",
        "conditions": ""
      },
      "fx_risk_fee": "ไม่เกิน 2.5% ของอัตราแลกเปลี่ยนอ้างอิง",
      "cash_advance_fee": {
        "amount": "3% ของเงินที่เบิกถอน",
        "conditions": ""
      },
      "additional_info": {
        "product_website": "",
        "fee_website": ""
      }
    }
  },
  {
    "provider": "ผู้ให้บริการ",
    "product_name": "ttb reserve infinitettb reserve signatureบัตรเครดิตธนาคารออมสิน เพรสทีจ",
    "card_type": "ทหารไทยธนชาต\n\n                                        \n                                      \n                                \n                             \n                                        \n                                            ttb reserve infinite (เฉพาะกลุ่มลูกค้า)\n                                            VISA\n                                        \n\n                             \n                             \n                        \n                    \n                                            \n                                            VISA\n                                        \n                         \n                                 \n                                     \n                                            \n                                                \n                                                \n                                            \n                                             ทหารไทยธนชาต\n\n                                        \n                                      \n                                \n                             \n                                        \n                                            ttb reserve signature (เฉพาะกลุ่มลูกค้า)\n                                            VISA\n                                        \n\n                             \n                             \n                        \n                    \n                                            \n                                            VISA\n                                        \n                         \n                                 \n                                     \n                                            \n                                                \n                                                \n                                            \n                                             ออมสิน\n\n                                        \n                                      \n                                \n                             \n                                        \n                                            บัตรเครดิตธนาคารออมสิน เพรสทีจ (เฉพาะกลุ่มลูกค้า)\n                                            VISA\n                                        \n\n                             \n                             \n                        \n                    \n                                            \n                                            VISA",
    "main_benefit": "คะแนนสะสม",
    "product_features": [
      "- รับ 1 คะแนนสะสม ทีทีบี รีวอร์ด พลัส ทุกการใช้จ่ายผ่านบัตร 10 บาท - รับ 2 คะแนนสะสม ทีทีบี รีวอร์ด พลัส ทุกการใช้จ่ายผ่านบัตร 10 บาท เมื่อทำรายการในหมวดโรงพยาบาลและหมวดออนไลน์ (ยกเว้น การใช้จ่ายในกรณีดังต่อไปนี้ รับ 1 คะแนน ก) การใช้จ่ายหรือเติมเงินผ่าน e-wallet, Direct Debit, หรือ Bill Payment ข) การชำระค่าเบี้ยประกัน ค) การใช้จ่ายในหมวดอื่นๆ ทั้งในและต่างประเทศ ซึ่งมีรหัสร้านค้า หรือ Merchant Category Code ดังนี้ 4215, 4225, 4812, 4814, 4816, 4899, 4900, 5960, 5968, 5983, 6300, 6513, 7296, 7298, 7349, 7393, 7394, 7997, 8351, 8398, 8675, 8699, 9402) - คะแนนสะสมสูงสุด 500,000 คะแนน/บัญชีบัตร/รอบบัญชี คะแนนสะสมมีอายุ 4 ปี - ฟรี FX Rate 2.5% - บริการห้องรับรองที่สนามบินทั่วโลก LoungeKey ฟรี 2 ครั้ง/ปีปฏิทิน (เฉพาะเจ้าของบัตร ไม่รวมผู้ติดตาม) - บริการแบ่งจ่าย ttb so goood ดอกเบี้ย 0 % 3 เดือน หรือเลือกผ่อนดอกเบี้ยพิเศษได้สูงสุดถึง 10 เดือน - รับความคุ้มครองประกันภัยอุบัติเหตุในการเดินทางเมื่อชำระค่าตั๋วเครื่องบินผ่านบัตรเครดิต ttb reserve infinite วงเงินสูงสุด 31.50 ล้านบาท - ฟรีค่าธรรมเนียมแรกเข้าและค่าธรรมเนียมรายปี"
    ],
    "maximum_credit_line": "3-5 เท่าของรายได้ ตามแต่ละประเภทบัตร",
    "minimum_age": "20 - 99 ปี",
    "income_condition": {
      "income": "",
      "condition": "เงื่อนไข:\n                                - มีอายุระหว่าง 20 – 99 ปี - ผู้สมัครจะต้องมีสัญชาติไทย และมีภูมิลำเนาอยู่ในประเทศไทยเท่านั้น - มียอดรวมในผลิตภัณฑ์ของธนาคาร ทีทีบี ไม่น้อยกว่า 30,000,000 บาท ดังต่อไปนี้ยอดผลิตภัณฑ์เงินฝากประจำ 6 เดือนขึ้นไป และ/หรือยอดผลิตภัณฑ์เงินฝากบุคคลประเภทอื่นนอกเหนือจากเงินฝากประจำ  6 เดือนขึ้นไป (รวมถึงผลิตภัณฑ์เงินฝาก ttb ME save) เฉลี่ย 6 เดือนย้อนหลัง และ/หรือยอดผลิตภัณฑ์เงินฝากเงินตราต่างประเทศ (FCD) ทั้งออมทรัพย์และฝากประจำ ทุกสกุลเงิน และ/หรือยอดเงินลงทุนในกองทุน Fixed Term Fund 6 เดือนขึ้นไป และ/หรือยอดเงินลงทุนในกองทุนรวมอื่นนอกเหนือจากกองทุน Fixed Term Fund 6 เดือนขึ้นไป เฉลี่ย 6 เดือนย้อนหลัง และ/หรือยอดผลิตภัณฑ์หุ้นกู้ที่มีอนุพันธ์แฝง และ/หรือยอดชำระค่าเบี้ยประกันชีวิตและประกันวินาศภัยที่ซื้อผ่านธนาคาร ทีทีบี 12 เดือนย้อนหลัง โดยผ่านระยะเวลาการขอยกเลิกกรมธรรม์ (Free Look Period) และ กรมธรรม์ยังมีผลบังคับอยู่"
    },
    "interest_free_period": "50 วัน",
    "fees": {
      "entrance_fee": "ไม่มีค่าธรรมเนียม",
      "annual_fee": {
        "first_year": "ไม่มีค่าธรรมเนียม",
        "subsequent_years": "ไม่มีค่าธรรมเนียม",
        "conditions": ""
      },
      "fx_risk_fee": "ไม่มีค่าธรรมเนียม",
      "cash_advance_fee": {
        "amount": "3% ของเงินที่เบิกถอน",
        "conditions": ""
      },
      "additional_info": {
        "product_website": "",
        "fee_website": ""
      }
    }
  },
  {
    "provider": "ผู้ให้บริการ",
    "product_name": "บัตรเครดิตธนาคารออมสิน เวิลด์ อีลิทซิตี้ อัลทิมา มาสเตอร์การ์ดซิตี้ อัลทิมา มาสเตอร์การ์ด",
    "card_type": "ออมสิน\n\n                                        \n                                      \n                                \n                             \n                                        \n                                            บัตรเครดิตธนาคารออมสิน เวิลด์ อีลิท (เฉพาะกลุ่มลูกค้า)\n                                            Mastercard\n                                        \n\n                             \n                             \n                        \n                    \n                                            \n                                            Mastercard\n                                        \n                         \n                                 \n                                     \n                                            \n                                                \n                                                \n                                            \n                                             ซิตี้แบงก์\n\n                                        \n                                      \n                                \n                             \n                                        \n                                            ซิตี้ อัลทิมา มาสเตอร์การ์ด (อื่น ๆ)\n                                            Mastercard\n                                        \n\n                             \n                             \n                        \n                    \n                                            \n                                            Mastercard\n                                        \n                         \n                                 \n                                     \n                                            \n                                                \n                                                \n                                            \n                                             ยูโอบี\n\n                                        \n                                      \n                                \n                             \n                                        \n                                            ซิตี้ อัลทิมา มาสเตอร์การ์ด (อื่น ๆ)\n                                            Mastercard\n                                        \n\n                             \n                             \n                        \n                    \n                                            \n                                            Mastercard",
    "main_benefit": "เครดิตเงินคืน",
    "product_features": [
      "- ทุก 25 บาท รับคะแนน GSB Reward Point 1 คะแนน- คะแนนสะสม GSB Reward Point 1,000 คะแนน แลกรับสลากออมสินพิเศษได้มูลค่า 100 บาท- ทุกๆ 25 บาท รับ 1 คะแนนบุญ เพื่อบริจาคในการทำประโยชน์คืนสู่สังคม- Airport Lounge Key ห้องพักรับรองพิเศษที่สนามบินทั่วโลก- Cash Back 1% เมื่อใช้จ่ายในหมวดสกุลเงินตราต่างประเทศ สูงสุด 10,000 บาทต่อรอบบิล- ROP Mileage อภิสิทธิ์เหนือระดับด้วยไมล์สะสมรอยัล ออร์คิด พลัส- Concierge Service บริการเลขาส่วนตัวตลอด 24 ชั่วโมง ในการประสานงาน- Limousine บริการรถรับ-ส่งทุกการเดินทาง- ความคุ้มครองชีวิตจากอุบัติเหตุในระหว่างการเดินทาง สำหรับสมาชิกผู้ถือบัตรเครดิตธนาคารออมสิน เวิลด์ อีลิท และครอบครัวของสมาชิกผู้ถือบัตร- ความคุ้มครองการสูญเสียหรือความเสียหายของกระเป๋าเดินทาง"
    ],
    "maximum_credit_line": "1.5-5 เท่าของรายได้",
    "minimum_age": "20-75 ปี",
    "income_condition": {
      "income": "",
      "condition": "เงื่อนไข:\n                                สงวนสิทธิ์เฉพาะลูกค้าที่ได้รับการเรียนเชิญจากธนาคารเท่านั้น โดยต้องมีเงินฝากหรือเงินลงทุน 50,000,000 บาทขึ้นไป รวมกันเฉลี่ย 6 เดือน"
    },
    "interest_free_period": "50 วัน",
    "fees": {
      "entrance_fee": "ไม่มีค่าธรรมเนียม",
      "annual_fee": {
        "first_year": "ไม่มีค่าธรรมเนียม",
        "subsequent_years": "10,000 บาท \n                            \n                                เงื่อนไข:\n                                ยกเว้นค่าธรรมเนียมรายปี เมื่อยอดรวมการใช้จ่ายของบัตรหลักและบัตรเสริมถึง 720,000 บาท/ปี หรือดำรงเงินฝากกับธนาคารเฉลี่ย 50 ล้านบาท",
        "conditions": ""
      },
      "fx_risk_fee": "ไม่เกิน 2.5% ของอัตราแลกเปลี่ยนอ้างอิง",
      "cash_advance_fee": {
        "amount": "3% ของเงินที่เบิกถอน",
        "conditions": ""
      },
      "additional_info": {
        "product_website": "",
        "fee_website": ""
      }
    }
  },
  {
    "provider": "ผู้ให้บริการ",
    "product_name": "บัตรอินฟินิท ธนาคารกรุงเทพซิตี้ อัลทิมา วีซ่าซิตี้ อัลทิมา วีซ่า",
    "card_type": "กรุงเทพ\n\n                                        \n                                      \n                                \n                             \n                                        \n                                            บัตรอินฟินิท ธนาคารกรุงเทพ (เฉพาะกลุ่มลูกค้า)\n                                            VISA\n                                        \n\n                             \n                             \n                        \n                    \n                                            \n                                            VISA\n                                        \n                         \n                                 \n                                     \n                                            \n                                                \n                                                \n                                            \n                                             ซิตี้แบงก์\n\n                                        \n                                      \n                                \n                             \n                                        \n                                            ซิตี้ อัลทิมา วีซ่า (เฉพาะกลุ่มลูกค้า)\n                                            VISA\n                                        \n\n                             \n                             \n                        \n                    \n                                            \n                                            VISA\n                                        \n                         \n                                 \n                                     \n                                            \n                                                \n                                                \n                                            \n                                             ยูโอบี\n\n                                        \n                                      \n                                \n                             \n                                        \n                                            ซิตี้ อัลทิมา วีซ่า (เฉพาะกลุ่มลูกค้า)\n                                            VISA\n                                        \n\n                             \n                             \n                        \n                    \n                                            \n                                            VISA",
    "main_benefit": "คะแนนสะสม",
    "product_features": [
      "เอกสิทธิ์ที่คัดสรรพิเศษทั้งด้านการเดินทาง ห้องรับรองและลิมูซีนสนามบิน สปาและฟิตเนสระดับพรีเมี่ยม ประกันภัย"
    ],
    "maximum_credit_line": "ไม่เกิน 5 เท่าของรายได้",
    "minimum_age": "20 ปีขึ้นไป",
    "income_condition": {
      "income": "",
      "condition": "เงื่อนไข:\n                                มีเงินฝาก/ผลิตภัณฑ์เพื่อลงทุนตามที่ธนาคารกำหนด โดยมียอดรวมเฉลี่ยย้อนหลัง 6 เดือนตั้งแต่ 10 ล้านบาทขึ้นไป"
    },
    "interest_free_period": "45 วัน",
    "fees": {
      "entrance_fee": "ไม่มีค่าธรรมเนียม",
      "annual_fee": {
        "first_year": "32,100 บาท",
        "subsequent_years": "32,100 บาท \n                            \n                                เงื่อนไข:\n                                ยกเว้นค่าธรรมเนียมรายปี เมื่อมีเงินฝาก/ผลิตภัณฑ์เพื่อลงทุนตามที่ธนาคารกำหนด โดยมียอดรวมเฉลี่ยย้อนหลัง 6 เดือนตั้งแต่ 10 ล้านบาทขึ้นไป",
        "conditions": ""
      },
      "fx_risk_fee": "ไม่เกิน 2.5% ของอัตราแลกเปลี่ยนอ้างอิง",
      "cash_advance_fee": {
        "amount": "3% ของเงินที่เบิกถอน",
        "conditions": ""
      },
      "additional_info": {
        "product_website": "",
        "fee_website": ""
      }
    }
  },
  {
    "provider": "ผู้ให้บริการ",
    "product_name": "ยูโอบี รีเสิร์ฟบัตรพินนาเคิล ธนาคารกรุงเทพAEON NextGen Digital Credit Card",
    "card_type": "ยูโอบี\n\n                                        \n                                      \n                                \n                             \n                                        \n                                            ยูโอบี รีเสิร์ฟ (เฉพาะกลุ่มลูกค้า)\n                                            VISA\n                                        \n\n                             \n                             \n                        \n                    \n                                            \n                                            VISA\n                                        \n                         \n                                 \n                                     \n                                            \n                                                \n                                                \n                                            \n                                             กรุงเทพ\n\n                                        \n                                      \n                                \n                             \n                                        \n                                            บัตรพินนาเคิล ธนาคารกรุงเทพ (เฉพาะกลุ่มลูกค้า)\n                                            VISA\n                                        \n\n                             \n                             \n                        \n                    \n                                            \n                                            VISA\n                                        \n                         \n                                 \n                                     \n                                            \n                                                \n                                                \n                                            \n                                             อิออน ธนสินทรัพย์ \n\n                                        \n                                      \n                                \n                             \n                                        \n                                            AEON NextGen Digital Credit Card\n                                            Mastercard\n                                        \n\n                             \n                             \n                        \n                    \n                                            \n                                            Mastercard",
    "main_benefit": "คะแนนสะสม",
    "product_features": [
      "- รับคะแนนสะสมซิตี้ รีวอร์ด 3 คะแนน เมื่อใช้จ่ายผ่านบัตรฯครบทุก 25 บาทภายในประเทศและ สำหรับการใช้จ่ายที่เป็นสกุลเงินต่างประเทศ- รับสิทธิ์ Complimentary night stay ในโรงแรมที่ร่วมรายการ- บริการห้องพักรับรองพิเศษ ณ สนามบินกว่า 1000 แห่ง ทั่วโลก ไม่จำกัดจำนวนครั้ง ผ่านบัตร Priority Pass- บริการลีมูซีน รับ-ส่ง ใน Asia Pacific, Europe and USA เมือซื้อตั๋วเครื่องบินชั้น Business Class หรือ First class ผ่านบัตรฯ - รับส่วนลดสูงสุด 50% ณ ร้านอาหารในโรงแรม ที่ร่วมรายการ- มีผู้ดูแลบัญชีบัตรเครดิตส่วนตัว (Lifestyle Relationship Manager)"
    ],
    "maximum_credit_line": "1-5 เท่าของรายได้",
    "minimum_age": "20-60 ปี",
    "income_condition": {
      "income": "",
      "condition": "เงื่อนไข:\n                                เฉพาะผู้ที่ได้รับเรียนเชิญ โดยมีเงื่อนไขตามนี้ 1. มียอดใช้จ่ายผ่านบัตรเครดิตซิตี้ 3,500,000 ในด้าน lifestyle ขึ้นไปต่อปี 2. ในกรณีที่ไม่เคยมีบัตรเครดิตซิตี้ หรือมียอดใช้จ่ายไม่ถึงตามที่กำหนด ต้องฝากเงิน หรือลงทุนในมูลค่า 50,000,000 ล้านบาท (AUM)"
    },
    "interest_free_period": "55 วัน",
    "fees": {
      "entrance_fee": "ไม่มีค่าธรรมเนียม",
      "annual_fee": {
        "first_year": "99,000 บาท",
        "subsequent_years": "99,000 บาท \n                            \n                                เงื่อนไข:\n                                ไม่มีการยกเว้นค่าธรรมเนียมรายปี",
        "conditions": ""
      },
      "fx_risk_fee": "ไม่เกิน 2.5% ของอัตราแลกเปลี่ยนอ้างอิง",
      "cash_advance_fee": {
        "amount": "3% ของเงินที่เบิกถอน",
        "conditions": ""
      },
      "additional_info": {
        "product_website": "",
        "fee_website": ""
      }
    }
  },
  {
    "provider": "ผู้ให้บริการ",
    "product_name": "CardX JCB PLATINUMCardX UP2MEKTC – BANGCHAK - SUANKULARB VISA PLATINUM",
    "card_type": "คาร์ด เอกซ์\n\n                                        \n                                      \n                                \n                             \n                                        \n                                            CardX JCB PLATINUM\n                                            JCB\n                                        \n\n                             \n                             \n                        \n                    \n                                            \n                                            JCB\n                                        \n                         \n                                 \n                                     \n                                            \n                                                \n                                                \n                                            \n                                             คาร์ด เอกซ์\n\n                                        \n                                      \n                                \n                             \n                                        \n                                            CardX UP2ME\n                                            Mastercard\n                                        \n\n                             \n                             \n                        \n                    \n                                            \n                                            Mastercard\n                                        \n                         \n                                 \n                                     \n                                            \n                                                \n                                                \n                                            \n                                             บัตรกรุงไทย \n\n                                        \n                                      \n                                \n                             \n                                        \n                                            KTC – BANGCHAK - SUANKULARB VISA PLATINUM\n                                            VISA\n                                        \n\n                             \n                             \n                        \n                    \n                                            \n                                            VISA",
    "main_benefit": "เครดิตเงินคืน",
    "product_features": [
      "- รับเครดิตเงินคืน 3% เมื่อมียอดใช้จ่ายผ่านบัตรฯ ตั้งแต่บาทแรก ที่ประเทศญี่ปุ่น เกาหลีใต้ ฮ่องกง สิงคโปร์ และไต้หวัน เป็นสกุลเงินต่างประเทศ JPY/KRW/HKD/SGD/TWD (จำกัด 2,000 บาท/รอบบัญชี) - ฟรีค่าธรรมเนียมแรกเข้าและรายปีตลอดชีพ - รับคะแนนสะสม X1 เมื่อมียอดใช้จ่ายผ่านบัตรฯ ทุก 25 บาท/เซลล์สลิป- บริการห้องรับรองในสนามบิน Airport Lounge และ Lounge Key - รับส่วนลดค่าอาหาร 10% ณ ร้านอาหารญี่ปุ่นชั้นนำและอื่นๆ- รับฟรีอาหารจานพิเศษ Platinum Crown Dish ณ ร้านอาหารญี่ปุ่นต้นตำรับชั้นนำ - ฟรีประกันภัยคุ้มครองการเดินทางทั้งในและต่างประเทศ เมื่อชำระค่าโดยสารทางอากาศผ่านบัตรฯ ด้วยวงเงินคุ้มครองสูงสุด 4,500,000 บาท - ฟรีค่ารักษาพยาบาลจากการบาดเจ็บ หรือเจ็บป่วย ที่เกิดขึ้นในต่างประเทศ (สูงสุดต่อครั้ง) 25,000 บาท - ฟรีค่ารักษาพยาบาลจากการบาดเจ็บ หรืออาหารเป็นพิษขณะเดินทางในประเทศ (สูงสุดต่อครั้ง) 5,000 บาท"
    ],
    "maximum_credit_line": "2-5 เท่าของรายได้",
    "minimum_age": "20-70 ปี",
    "income_condition": {
      "income": "",
      "condition": "เงื่อนไข:\n                                กรณีผู้มีรายได้ประจำ มีรายได้ต่อเดือนขั้นต่ำ 15,000 บาทกรณีเป็นผู้มีเงินออม  - มีเงินฝากประจำที่ธนาคารพาณิชย์ใด ๆ ไม่น้อยกว่า 500,000 บาทเป็นระยะเวลาไม่น้อยกว่า 6 เดือน   - มีเงินฝากประจำ หรือ เงินฝากออมทรัพย์ที่ธนาคารพาณิชย์ใด ๆ หรือลงทุนในตราสารแสดงสิทธิในหนี้ หรือลงทุนในกองทุนรวมอย่างใดอย่างหนึ่ง หรือรวมกันไม่น้อยกว่า 1,000,000 บาทเป็นระยะเวลาไม่น้อยกว่า 6 เดือนกรณีลูกค้าชาวต่างชาติ - ผู้มีรายได้ประจำ มีรายได้ต่อเดือนขั้นต่ำ 100,000 บาท - เจ้าของกิจการ มีรายได้เฉลี่ยต่อเดือน 250,000 บาท"
    },
    "interest_free_period": "51 วัน",
    "fees": {
      "entrance_fee": "ไม่มีค่าธรรมเนียม",
      "annual_fee": {
        "first_year": "ไม่มีค่าธรรมเนียม",
        "subsequent_years": "ไม่มีค่าธรรมเนียม \n                            \n                                เงื่อนไข:\n                                ยกเว้นค่าธรรมเนียมรายปีตลอดชีพ",
        "conditions": ""
      },
      "fx_risk_fee": "ไม่เกิน 2.5% ของอัตราแลกเปลี่ยนอ้างอิง",
      "cash_advance_fee": {
        "amount": "3% ของเงินที่เบิกถอน",
        "conditions": ""
      },
      "additional_info": {
        "product_website": "",
        "fee_website": ""
      }
    }
  },
  {
    "provider": "ผู้ให้บริการ",
    "product_name": "KTC - BANGCHAK PLATINUM MASTERCARDKTC - BANGCHAK VISA PLATINUMKTC - BANGKOK AIRWAYS JCB PLATINUM",
    "card_type": "บัตรกรุงไทย \n\n                                        \n                                      \n                                \n                             \n                                        \n                                            KTC - BANGCHAK PLATINUM MASTERCARD\n                                            Mastercard\n                                        \n\n                             \n                             \n                        \n                    \n                                            \n                                            Mastercard\n                                        \n                         \n                                 \n                                     \n                                            \n                                                \n                                                \n                                            \n                                             บัตรกรุงไทย \n\n                                        \n                                      \n                                \n                             \n                                        \n                                            KTC - BANGCHAK VISA PLATINUM\n                                            VISA\n                                        \n\n                             \n                             \n                        \n                    \n                                            \n                                            VISA\n                                        \n                         \n                                 \n                                     \n                                            \n                                                \n                                                \n                                            \n                                             บัตรกรุงไทย \n\n                                        \n                                      \n                                \n                             \n                                        \n                                            KTC - BANGKOK AIRWAYS JCB PLATINUM\n                                            JCB\n                                        \n\n                             \n                             \n                        \n                    \n                                            \n                                            JCB",
    "main_benefit": "คะแนนสะสม",
    "product_features": [
      "- รับส่วนลดน้ำมันใส 1% จากยอดชำระไม่เกิน 3,000 บาท / เซลส์สลิป จะคืนเข้าบัญชีบัตรเครดิตในเดือนถัดไป - ทุก 25 บาท ที่ใช้จ่ายผ่านบัตร รับ 1 คะแนน เพื่อแลกสินค้า / บริการกับร้านค้าที่ร่วมรายการ- ช้อปออนไลน์ คุ้มสุด ตลอดปี กับ Mastercard?  เมื่อช้อปผ่านพันธมิตรออนไลน์ที่ร่วมรายการด้วยบัตรเครดิต KTC MASTERCARD ทุกประเภท- สิทธิพิเศษผ่อนชำระด้วยอัตราดอกเบี้ยพิเศษ 0.69% สำหรับรายการใช้จ่ายที่ฮ่องกง สิงคโปร์ มาเลเซีย และอินโดนีเซีย- ประกันภัยความคุ้มครองการซื้อสินค้าออนไลน์ผ่านบัตรเครดิต KTC MASTERCARD กรณีไม่จัดส่งสินค้า และ / หรือการจัดส่งสินค้าไม่ถูกต้องและไม่ครบถ้วน ด้วยวงเงินประกันสูงสุด 200 ดอลล่าร์สหรัฐ โดย Mastercard ตั้งแต่ 1 ม.ค. 66 – 31 ธ.ค. 66- สิทธิพิเศษสำหรับสมาชิกใหม่บัตรเครดิต KTC รับความคุ้มครองอุบัติเหตุวงเงิน สูงสุด 300,000 บาท นาน 90 วันนับจากวันที่เปิดใช้บริการบัตรฯ โดยไม่มีค่าใช้จ่ายใดๆ"
    ],
    "maximum_credit_line": "5 เท่า",
    "minimum_age": "20 ปีบริบูรณ์ขึ้นไป",
    "income_condition": {
      "income": "",
      "condition": "เงื่อนไข:\n                                - บุคคลธรรมดา พนักงานประจำ/พนักงานบริษัท/ข้าราชการ/ผู้มีรายได้ประจำ ต้องมีอายุงานตั้งแต่ 6 เดือนขึ้นไป- ผู้มีเงินฝากออมทรัพย์ที่สถาบันการเงินที่สามารถรับฝากเงินจากประชาชนได้ตามกฎหมาย หรือลงทุนในตราสารแสดงสิทธิในหนี้ หรือลงทุนในกองทุนรวม อย่างใดอย่างหนึ่ง หรือรวมกัน หรือเมื่อรวมกับเงินฝากประจำที่สถาบันการเงิน ที่สามารถรับฝากเงินจากประชาชนได้ตามกฎหมายย้อนหลังเป็นระยะเวลาไม่น้อยกว่า 6 เดือน ไม่น้อยกว่า 1,000,000 บาท- ผู้ใช้บัญชีเงินฝากค้ำประกัน ต้องมีเงินฝากออมทรัพย์หรือเงินฝากประจำของธนาคาร ไม่น้อยกว่า 20,000 บาท และไม่อนุญาตให้ใช้บัญชีเงินฝากประจำพิเศษ และชื่อบัญชีเงินฝากเป็นชื่อเดียวกับผู้สมัคร- กรณีชาวต่างชาติทำงาน/ประกอบธุรกิจในไทยตั้งแต่ 2 ปีขึ้นไป และต้องมีรายได้ 50,000 บาท/เดือน ขึ้นไป"
    },
    "interest_free_period": "45 วัน",
    "fees": {
      "entrance_fee": "ไม่มีค่าธรรมเนียม",
      "annual_fee": {
        "first_year": "ไม่มีค่าธรรมเนียม",
        "subsequent_years": "ไม่มีค่าธรรมเนียม \n                            \n                                เงื่อนไข:\n                                - ใบที่ 1 ไม่มีค่าธรรมเนียม- ใบที่ 2 ขึ้นไป กรณีที่ซ้ำกับแบรนด์บัตรเครดิตเดิม (VISA/MASTERCARD/JCB) ที่สมาชิกถืออยู่ 500 บาท/บัตร/ปี",
        "conditions": ""
      },
      "fx_risk_fee": "ไม่เกิน 2% ของอัตราแลกเปลี่ยนอ้างอิง",
      "cash_advance_fee": {
        "amount": "3% ของเงินที่เบิกถอน",
        "conditions": ""
      },
      "additional_info": {
        "product_website": "",
        "fee_website": ""
      }
    }
  },
  {
    "provider": "ผู้ให้บริการ",
    "product_name": "KTC - BANGKOK AIRWAYS PLATINUM MASTERCARDKTC - BANGKOK AIRWAYS VISA PLATINUMKTC - BANGKOK HOSPITAL GROUP PLATINUM MASTERCARD",
    "card_type": "บัตรกรุงไทย \n\n                                        \n                                      \n                                \n                             \n                                        \n                                            KTC - BANGKOK AIRWAYS PLATINUM MASTERCARD\n                                            Mastercard\n                                        \n\n                             \n                             \n                        \n                    \n                                            \n                                            Mastercard\n                                        \n                         \n                                 \n                                     \n                                            \n                                                \n                                                \n                                            \n                                             บัตรกรุงไทย \n\n                                        \n                                      \n                                \n                             \n                                        \n                                            KTC - BANGKOK AIRWAYS VISA PLATINUM\n                                            VISA\n                                        \n\n                             \n                             \n                        \n                    \n                                            \n                                            VISA\n                                        \n                         \n                                 \n                                     \n                                            \n                                                \n                                                \n                                            \n                                             บัตรกรุงไทย \n\n                                        \n                                      \n                                \n                             \n                                        \n                                            KTC - BANGKOK HOSPITAL GROUP PLATINUM MASTERCARD\n                                            Mastercard\n                                        \n\n                             \n                             \n                        \n                    \n                                            \n                                            Mastercard",
    "main_benefit": "คะแนนสะสม",
    "product_features": [
      "-รับเพิ่มคะแนน KTC FOREVER สูงสุด1.5เท่าเมื่อใช้จ่ายที่สายการบินบางกอกแอร์เวย์สหรือซื้อบัตรโดยสารบางกอกแอร์เวย์ที่ KTC World Travel Service(1 ม.ค.65-31 ธ.ค 65)-พิเศษ อัตราการแลกคะแนน1.5 KTC FOREVER=1คะแนนสะสมฟลายเออร์โบนัส-รับส่วนลด15% เมื่อใช้คะแนนสะสมฟลายเออร์โบนัส แลกรางวัลบัตรโดยสารบางกอกแอร์เวย์ส ตามเงื่อนไขที่กำหนด-รับเพิ่มน้ำหนักกระเป๋าเดินทาง10 กิโลกรัม(รวมสูงสุดไม่เกิน 30กิโลกรัม)-รับส่วนลด10%สําหรับการอัพเกรดห้องรับรองที่เคาน์เตอร์ Blue Ribbon Club Lounge ที่ท่าอากาศยานสุวรรณภูมิ,สนามบินสมุย, สนามบินเชียงใหม่และสนามบินภูเก็ต-รับส่วนลด10%เมื่อซื้อสินค้า In-Flight Shopping เฉพาะรหัสสินค้า IFXXX)-รับส่วนลด5%สําหรับการจองแพคเกจทัวร์กับ giantgogo.com- ช้อปออนไลน์ คุ้มสุด ตลอดปี กับ Mastercard?  เมื่อช้อปผ่านพันธมิตรออนไลน์ที่ร่วมรายการด้วยบัตรเครดิต KTC MASTERCARD ทุกประเภท- สิทธิพิเศษผ่อนชำระด้วยอัตราดอกเบี้ยพิเศษ 0.69% สำหรับรายการใช้จ่ายที่ฮ่องกง สิงคโปร์ มาเลเซีย และอินโดนีเซีย- ประกันภัยความคุ้มครองการซื้อสินค้าออนไลน์ผ่านบัตรเครดิต KTC MASTERCARD กรณีไม่จัดส่งสินค้า และ / หรือการจัดส่งสินค้าไม่ถูกต้องและไม่ครบถ้วน ด้วยวงเงินประกันสูงสุด 200 ดอลล่าร์สหรัฐ โดย Mastercard ตั้งแต่ 1 ม.ค. 65 – 31 ธ.ค. 65"
    ],
    "maximum_credit_line": "5 เท่า",
    "minimum_age": "20 ปีบริบูรณ์ขึ้นไป",
    "income_condition": {
      "income": "",
      "condition": "เงื่อนไข:\n                                - บุคคลธรรมดา พนักงานประจำ/พนักงานบริษัท/ข้าราชการ/ผู้มีรายได้ประจำ ต้องมีอายุงานตั้งแต่ 6 เดือนขึ้นไป- ผู้มีเงินฝากออมทรัพย์ที่สถาบันการเงินที่สามารถรับฝากเงินจากประชาชนได้ตามกฎหมาย หรือลงทุนในตราสารแสดงสิทธิในหนี้ หรือลงทุนในกองทุนรวม อย่างใดอย่างหนึ่ง หรือรวมกัน หรือเมื่อรวมกับเงินฝากประจำที่สถาบันการเงิน ที่สามารถรับฝากเงินจากประชาชนได้ตามกฎหมายย้อนหลังเป็นระยะเวลาไม่น้อยกว่า 6 เดือน ไม่น้อยกว่า 1,000,000 บาท- ผู้ใช้บัญชีเงินฝากค้ำประกัน ต้องมีเงินฝากออมทรัพย์หรือเงินฝากประจำของธนาคาร ไม่น้อยกว่า 20,000 บาท และไม่อนุญาตให้ใช้บัญชีเงินฝากประจำพิเศษ และชื่อบัญชีเงินฝากเป็นชื่อเดียวกับผู้สมัคร- กรณีชาวต่างชาติทำงาน/ประกอบธุรกิจในไทยตั้งแต่ 2 ปีขึ้นไป และต้องมีรายได้ 50,000 บาท/เดือน ขึ้นไป"
    },
    "interest_free_period": "45 วัน",
    "fees": {
      "entrance_fee": "ไม่มีค่าธรรมเนียม",
      "annual_fee": {
        "first_year": "ไม่มีค่าธรรมเนียม",
        "subsequent_years": "ไม่มีค่าธรรมเนียม \n                            \n                                เงื่อนไข:\n                                - ใบที่ 1 ไม่มีค่าธรรมเนียม- ใบที่ 2 ขึ้นไป กรณีที่ซ้ำกับแบรนด์บัตรเครดิตเดิม (VISA/MASTERCARD/JCB) ที่สมาชิกถืออยู่ 500 บาท/บัตร/ปี",
        "conditions": ""
      },
      "fx_risk_fee": "ไม่เกิน 2% ของอัตราแลกเปลี่ยนอ้างอิง",
      "cash_advance_fee": {
        "amount": "3% ของเงินที่เบิกถอน",
        "conditions": ""
      },
      "additional_info": {
        "product_website": "",
        "fee_website": ""
      }
    }
  },
  {
    "provider": "ผู้ให้บริการ",
    "product_name": "KTC - BANGKOK HOSPITAL GROUP VISA PLATINUMKTC - BEST WESTERN PLATINUM MASTERCARDKTC - BIG CAMERA PLATINUM MASTERCARD",
    "card_type": "บัตรกรุงไทย \n\n                                        \n                                      \n                                \n                             \n                                        \n                                            KTC - BANGKOK HOSPITAL GROUP VISA PLATINUM\n                                            VISA\n                                        \n\n                             \n                             \n                        \n                    \n                                            \n                                            VISA\n                                        \n                         \n                                 \n                                     \n                                            \n                                                \n                                                \n                                            \n                                             บัตรกรุงไทย \n\n                                        \n                                      \n                                \n                             \n                                        \n                                            KTC - BEST WESTERN PLATINUM MASTERCARD\n                                            Mastercard\n                                        \n\n                             \n                             \n                        \n                    \n                                            \n                                            Mastercard\n                                        \n                         \n                                 \n                                     \n                                            \n                                                \n                                                \n                                            \n                                             บัตรกรุงไทย \n\n                                        \n                                      \n                                \n                             \n                                        \n                                            KTC - BIG CAMERA PLATINUM MASTERCARD\n                                            Mastercard\n                                        \n\n                             \n                             \n                        \n                    \n                                            \n                                            Mastercard",
    "main_benefit": "คะแนนสะสม",
    "product_features": [
      "- รับส่วนลด 10% สำหรับค่าห้อง สำหรับผู้ป่วยใน, ค่ายา และทันตกรรม 5 รายการ (ทันตกรรมอุดฟัน ถอนฟัน รักษาโรคเหงือก รักษารากฟัน และทันตกรรมเด็ก) ที่โรงพยาบาลกรุงเทพ (ซ. ศูนย์วิจัย)  โรงพยาบาลหัวใจกรุงเทพ หรือโรงพยาบาลวัฒโนสถ- สิทธิพิเศษและส่วนลดอื่นๆ อีกมากมาย จากโรงพยาบาลในเครือโรงพยาบาลกรุงเทพ- ยกเว้น ค่าบริการพยาบาล ค่าบริการโรงพยาบาล ค่าแพทย์ ค่ายาพิเศษ แล็ปพิเศษ เครื่องมือพิเศษ และรายการเหมาจ่าย - ทุก 25 บาท ที่ใช้จ่ายผ่านบัตร รับ 1 คะแนน เพื่อแลกสินค้า / บริการกับร้านค้าที่ร่วมรายการ- สิทธิพิเศษสำหรับสมาชิกใหม่บัตรเครดิต KTC รับความคุ้มครองอุบัติเหตุวงเงิน สูงสุด 300,000 บาท นาน 90 วันนับจากวันที่เปิดใช้บริการบัตรฯ โดยไม่มีค่าใช้จ่ายใดๆ"
    ],
    "maximum_credit_line": "5 เท่า",
    "minimum_age": "20 ปีบริบูรณ์ขึ้นไป",
    "income_condition": {
      "income": "",
      "condition": "เงื่อนไข:\n                                - บุคคลธรรมดา พนักงานประจำ/พนักงานบริษัท/ข้าราชการ/ผู้มีรายได้ประจำ ต้องมีอายุงานตั้งแต่ 6 เดือนขึ้นไป- ผู้มีเงินฝากออมทรัพย์ที่สถาบันการเงินที่สามารถรับฝากเงินจากประชาชนได้ตามกฎหมาย หรือลงทุนในตราสารแสดงสิทธิในหนี้ หรือลงทุนในกองทุนรวม อย่างใดอย่างหนึ่ง หรือรวมกัน หรือเมื่อรวมกับเงินฝากประจำที่สถาบันการเงิน ที่สามารถรับฝากเงินจากประชาชนได้ตามกฎหมายย้อนหลังเป็นระยะเวลาไม่น้อยกว่า 6 เดือน ไม่น้อยกว่า 1,000,000 บาท- ผู้ใช้บัญชีเงินฝากค้ำประกัน ต้องมีเงินฝากออมทรัพย์หรือเงินฝากประจำของธนาคาร ไม่น้อยกว่า 20,000 บาท และไม่อนุญาตให้ใช้บัญชีเงินฝากประจำพิเศษ และชื่อบัญชีเงินฝากเป็นชื่อเดียวกับผู้สมัคร- กรณีชาวต่างชาติทำงาน/ประกอบธุรกิจในไทยตั้งแต่ 2 ปีขึ้นไป และต้องมีรายได้ 50,000 บาท/เดือน ขึ้นไป"
    },
    "interest_free_period": "45 วัน",
    "fees": {
      "entrance_fee": "ไม่มีค่าธรรมเนียม",
      "annual_fee": {
        "first_year": "ไม่มีค่าธรรมเนียม",
        "subsequent_years": "ไม่มีค่าธรรมเนียม \n                            \n                                เงื่อนไข:\n                                - ใบที่ 1 ไม่มีค่าธรรมเนียม- ใบที่ 2 ขึ้นไป กรณีที่ซ้ำกับแบรนด์บัตรเครดิตเดิม (VISA/MASTERCARD/JCB) ที่สมาชิกถืออยู่ 500 บาท/บัตร/ปี",
        "conditions": ""
      },
      "fx_risk_fee": "ไม่เกิน 2% ของอัตราแลกเปลี่ยนอ้างอิง",
      "cash_advance_fee": {
        "amount": "3% ของเงินที่เบิกถอน",
        "conditions": ""
      },
      "additional_info": {
        "product_website": "",
        "fee_website": ""
      }
    }
  }
]